let tempLyc = {
  lyc:'[00:00.00] 作曲 : 付强\n[00:01.00] 作词 : 胡如虹\n[00:15.880]会不会有一天四季全变成夏天\n[00:23.290]是不是这样你才会相信有永远\n[00:30.270]看你靠着我的肩 刚刚睡着的侧脸\n[00:37.460]爱仍不断在我心里蔓延\n[00:43.630]\n[00:44.060]爱上你第一个夏天 你就问我爱会不会变\n[00:51.500]如果你想要去冒险 我会不会给你一片天\n[00:58.760]你说爱情 也许没有想象的永远\n[01:07.150]才会有人忙着说再见\n[01:13.280]\n[01:13.810]爱上你第一个夏天 我就唱给你整个世界\n[01:20.930]想带你一起去冒险 想跟你一起接受考验\n[01:28.190]我的爱情并没有你想象的善变\n[01:36.510]只是全都放在心里面\n[01:43.650]\n[01:56.230]你不需要再跟别人去争奇斗艳\n[02:02.460]在我心里你永远是最美的夏天\n[02:10.000]不管季节怎么变 我都会在你身边\n[02:17.380]爱你听你把你给宠上天\n[02:23.620]\n[02:23.960]爱上你第一个夏天 你就问我爱会不会变\n[02:31.250]如果你想要去冒险 我会不会给你一片天\n[02:38.620]你说爱情 也许没有想象的永远\n[02:46.770]才会有人忙着说再见\n[02:53.110]\n[02:53.460]爱上你第一个夏天 我就唱给你整个世界\n[03:00.890]想带你一起去冒险 想跟你一起接受考验\n[03:08.300]也许爱情比你想象中的还遥远\n[03:16.510]只要你愿意在我身边\n[03:23.590]\n[03:34.450]爱上你第一个夏天 我就唱给你整个世界\n[03:41.390]想带你一起去冒险 想跟你一起接受考验\n[03:48.550]也许爱情比你想象中的还遥远\n[03:57.120]只要你愿意在我身边\n[04:04.510]我会陪你一直到永远\n[04:15.030]\n'
}
module.exports={
  tempLyc: tempLyc
}